<div class="left upcoming item">
	<div class="wrapp">
		<div class="static about">
			<p>Однажды мы задали вопрос известному украинскому писателю: есть ли у
			Днепропетровска шанс стать культурной столицей Украины. Писатель дал
			справедливый и мудрый ответ: <i>«неважно, столица это или провинция, центр
			или периферия. Важно, чтобы в городе происходило много разнообразных
			культурных событий, чтобы его посещали интересные личности. Все это -
			наполнит город жизнью».</i>
			</p>

			<p>От себя добавим: <b>очень важно собрать информацию обо всех событиях в
			одном месте, чтобы любой житель города легко нашел то, которое
			интересно именно ему</b>.
			</p>

			<p>Сайт <a href="<?php echo $anons_config['path_site']?>" title="Афиша Днепропетровска">anons.dp.ua</a> - подробная афиша Днепропетровска. Ежедневно в городе
			происходят десятки событий на любой вкус - как общеизвестные (кино,
			театральные представления, концерты), так и  камерные мероприятия,
			интересные для узкой аудитории.</p> 

			<?php /*
			<p>Мы стремимся не упустить из виду ни
			одно событие, стремимся рассказать городу о каждом из них, независимо
			от масштабности и аудитории. Если Вы организатор и хотите, чтобы Ваши
			события также были на нашем сайте, у Вас есть возможность
			<a href="<?php echo $anons_config['path_site']?>/users" rel="nofollow">зарегистрироваться</a> и самостоятельно добавлять информацию о
			мероприятиях.</p>
			*/?>

			<p>Если Вы хотите предложить разместить на сайте свое мероприятие, напишите нам на адрес: <a href="mailto:event@anons.dp.ua">event@anons.dp.ua</a></p>

			<p>
				Контактная информация:
				<ul>
					<li>предложить сотрудничество: <a href="mailto:pr@anons.dp.ua">pr@anons.dp.ua</a></li>
					<li>предложить событие: <a href="mailto:event@anons.dp.ua">event@anons.dp.ua</a></li>
					<li>сообщить о технической ошибке: <a href="mailto:support@anons.dp.ua">support@anons.dp.ua</a></li>
				</ul>
			</p>

		</div>
	</div>
</div>



